Repository: figuren-theater/theater-production-subsites
Catalog: languages/theater-production-subsites-*.po
Languages: de_de

source: Theater Production Subsites
de_de: Theater Produktions-Unterseiten

source: Allows to create sub-sites of productions within the figuren.theater WordPress Multisite network.
de_de: Erlaubt Unterseiten für Theater-Produktionen im figuren.theater WordPress Multisite network zu erstellen.

source: Subsite
de_de: Produktions-Unterseite

source: New Subsite
de_de: Neue Produktions-Unterseite

source: Subsites
de_de: Produktions-Unterseiten

source: Add New
de_de: Hinzufügen

source: Add New Subsite
de_de: Neue Produktions-Unterseite hinzufügen

source: Edit Subsite
de_de: Produktions-Unterseite bearbeiten

source: View Subsite
de_de: Produktions-Unterseite ansehen

source: View Subsites
de_de: Produktions-Unterseiten ansehen

source: Search Subsites
de_de: Produktions-Unterseiten suchen

source: No Subsites found.
de_de: Nichts gefunden.

source: No Subsites found in Trash.
de_de: Keine Produktions-Unterseiten im Papierkorb gefunden.

source: Parent Subsites:
de_de: Übergeordnete Produktion:

source: All Subsites
de_de: Alle Produktions-Unterseiten

source: Subsite Archives
de_de: Produktions-Unterseiten Archiv

source: Subsite Attributes
de_de: Eigenschaften der Produktions-Unterseite

source: Insert into Subsite
de_de: In Produktions-Unterseite einfügen

source: Uploaded to this Subsite
de_de: Zu dieser Produktions-Unterseiten hochladen

source: Image
de_de: Bild

source: Set featured image
de_de: Bild festlegen

source: Remove featured image
de_de: Bild entfernen

source: Use as featured image
de_de: Als Bild verwenden

source: Filter Subsite list
de_de: Produktions-Unterseiten filtern

source: Filter by date
de_de: Nach Datum filtern

source: Subsites list navigation
de_de: Navigation aller Produktions-Unterseiten

source: Subsites list
de_de: Liste aller Produktions-Unterseiten

source: Subsite published.
de_de: Produktions-Unterseite veröffentlicht.

source: Subsite published privately.
de_de: Produktions-Unterseite privat veröffentlicht.

source: Subsite reverted to draft.
de_de: Produktions-Unterseite auf Entwurf umgestellt.

source: Subsite scheduled.
de_de: Produktions-Unterseite geplant.

source: Subsite updated.
de_de: Produktions-Unterseite aktualisiert.

source: Subsite Link
de_de: Link zur Produktions-Unterseite

source: A link to a subsite.
de_de: Link zu einer Produktions-Unterseite.

source: Subsite Title
de_de: Produktions-Unterseiten Titel

source: Copy & Paste Facts for a production
de_de: Copy & Paste Fakten einer Produktion

source: Production Subsite Audio Playlist V2
de_de: Produktions-Unterseite Audio Playlist V2

source: Production Subsite Audio Playlist
de_de: Produktions-Unterseite Audio Playlist

source: Prepare & Setup
de_de: Vorbereiten & Einrichten

source: Production Subsites
de_de: Produktions-Unterseiten

source: Shows the subsites of the current production. Used on a production subsite, this block lists all sibling "subsites" under the same parent production.
de_de: Zeigt die Unterseiten der aktuellen Produktion an. Dieser Block wird auf einer Produktions-Unterseite verwendet und listet alle gleichgeordneten „Unterseiten“ derselben übergeordneten Produktion auf.

source: addition
de_de: Zusatz

source: production
de_de: Produktion
